@extends('frontend.layouts.master')
@section('title','List Categories')
@section('content')

<div class="" style="text-align: center;">
  <h2 style="color:#D28BB5;">How it Works</h2><br>

<style>
h4{color:#D28BB5;}
h5{color:#D28BB5;}
</style>

<h4><u>Step 1</u></h4>
  เลือก  Dress  หรือ Product ที่ถูกใจบนเว็บ <br>
  *ยกเว้น Wedding Dress Collection* <br>
  และเลือกวันเวลา ที่จะใช้ชุด ลูกค้าควรเลือกวันเวลาก่อนจะใช้ชุดจริงล่วงหน้า 1 วัน  <br>
  เช่นใช้ชุดวันที่  1 มกราคม ควรเลือกวันที่ 31ธันวาคม ถึงวันที่ 3 มกราคม ( ระยะเวลาเช่า 4 วัน )<br><br>

<h4><u>Step 2</u></h4>
  ทำการจอง  Dress/Product ด้วยการโอนเงินค่าเช่าชุด พร้อมค่ามัดจำราคาเท่าจำนวนชุด (ได้คืน) <br>
  กรุณาโอนเงินภายใน 24ชั่วโมง ไม่เช่นนั้น ทางร้านจะยกเลิกออเดอร์โดยอัตโนมัติ<br>
   ***เมื่อลูกค้าชำระเงินแล้ว ทางร้านขอสงวนสิทธิไม่ให้มีการยกเลิกการเช่า ***<br><br>

<h4><u>Step 3</u></h4>
  เลือกวิธีการทีจะรับชุด โดยสามารถ รับชุดได้ที่ร้าน SELF-PICKUP  ( เมื่อลูกค้าถึงร้าน แจ้งรหัสออเดอร์กับพนักงานได้เลย )<br>
  หรือบริการจัดส่งด่วน DELIVERY SERVICE  ไม่เสียค่าบริการการจัดส่ง <br><br>

<h4><u>Step 4</u></h4>
  ใส่ Dress / Product ให้เชิดฉายในงาน <br><br>

<h4><u>Step 5</u></h4>
  เมื่อใช้ Dress / Product เสร็จเรียบร้อยแล้ว ส่งคืนได้ทันทีโดยที่ไม่ต้องซัก <br>
  ส่งคืนทางไปรษณีย์ และหากรับที่ร้านกรุณาส่งคืนด้วยตนเองที่ร้าน <br>
  เมื่อตรวจสอบว่า Dress / Product  อยู่ในสภาพสมบูรณ์  รับเงินมัดจำคืนเท่าราคาชุดภายใน 7 วัน <br>
  ***( เลขบัชชีตามใบสั่งซื้อ หากเปลี่ยน รบกวนแจ้งทางร้าน LINE )*** <br><br>

</div>
<hr>
<div class="" style="text-align: center;">
  <h2 style="color:#D28BB5;">Frequently Asked Questions</h2><br></div>

<h5><u>กรณีลูกค้าทำชุดเปื้อนหรือชำรุด</u></h5>
    <ul><li>การทำชุดเปื้อนเล็ก ๆ น้อย ๆ เป็นสิ่งที่เกิดขึ้นได้ กรณีรอยเปื้อนที่สามารถกำจัดได้ด้วยการซักแห้ง ทางร้านจะไม่คิดค่าซ่อมแซม </li>
      <li>ในกรณีที่รอยเปื้อนที่ไม่สามารถกำจัดออกได้ หรือชุดขาดชำรุดที่ต้องอาศัยช่างฝีมือทางร้านขอสงวนสิทธิในการปรับเงินลูกค้าตามความเสียหายโดยไม่เกินค่ามัดจำที่ลูกค้าจ่าย </li>
      <li>ในกรณีที่ชุดเสียหายอย่างมากโดยไม่สามารถซ่อมแซมได้ เช่น รอยขาดมาก มีคราบซอสสีเข้มที่ไม่สามารถซักออกได้ทางร้านขอสงวนสิทธิในการปรับเงินลูกค้าตามราคาค่าเช่าชุด</li>
   <br>  </ul>

<h5><u>ชุดที่ได้รับจะพร้อมใส่เลยไหม</u></h5>
      <ul><li>ชุดที่ทางร้านส่งออกไปถึงลูกค้าทุกชุด จะเป็นชุดที่ผ่านการซักแห้ง และรีดแล้ว ก่อนนำไปบรรจุลงถุงและกล่องกระดาษแข็งอีกชั้นหนึ่ง</li>
        <li>หากพบว่าชุดมีรอยยับเล็กน้อย ลูกค้าสามารถใช้ไอน้ำทำให้ชุดเรียบก่อนถึงวันงาน</li>
        <li>  ถ้าไม่แน่ใจในการรีด ไอน้ำ โปรดติดต่อร้าน ทางร้านยินดีให้คำแนะนำในการรีดชุด</li> <br></ul>

<h5><u>อยากลองชุดก่อนตัดสินใจเช่า</u></h5>
            <ul><li>ลูกค้าสามารถลองชุดได้ที่ร้าน </li> <br></ul>

<h5><u>ระยะเวลาในการเช่าชุด</u></h5>
              <ul><li>4 วัน </li>
              </ul>

<h5><u>ค่ามัดจำชุด</u></h5>
    <ul><li>ค่ามัดจำเท่ากับราคาค่าเช่าของชุดนั้น ๆ (ได้คืน ) โดยราคา Dress/ Product หน้าเว็บยังไม่รวม ค่ามัดจำ</li> <br></ul>

<h5><u>ลูกค้าจะจองได้ล่วงหน้านานเท่าไหร่ ลูกค้าควรจองล่วงหน้าอย่างน้อยกี่วัน</u></h5>
  <ul><li>ทางร้านแนะนำให้ลูกค้าจองชุดทันทีที่มันใจในชุดของเรา เพื่อให้แน่ใจว่าชุดสวย ๆ จะไม่ถูกลูกค้าท่านอื่นจองไปเสียก่อน</li> <br></ul>

  <h5><u>ลูกค้าจะได้รับชุดอย่างไร</u></h5>
                <ul><li>รับได้ที่ร้าน ก่อนถึงเวลาวันจองของวันแรก 2 วัน ( แจ้งรหัสออเดอร์กับพนักงานได้เลย )</li>

                  <li>รอรับจากทางไปรษณีย์ โดยทางร้านจะส่งชุดให้ก่อนถึงวันแรกของวันที่จอง 4 วัน</li> <br></ul>

<h5><u>  ค่าบริการการจัดส่งเป็นอย่างไร</u></h5>
    <ul><li>ฟรี</li> <br></ul>

<h5><u>ลูกค้าสามารถคืนชุดได้อย่างไร</u></h5>
        <ul><li>  เลือกใช้บริการส่งไปรษณีย์ หรือมาส่งเองที่ร้านด้วยตัวเอง ลูกค้าจะต้องนำชุดใส่ถุงและกล่องเดิม</li>
               <li>สำหรับลูกค้าที่ใช้บริการส่งไปรษณีย์ ควรส่งชุดกลับทันทีหลังใช้ชุดเสร็จ 1 วัน เพื่อไม่ให้เกินกำหนด</li> <br>
        </ul>

  <h5><u>ถ้าชุดมาถึงที่ร้านเกินกำหนด</u></h5>
    <ul><li>ทางร้านได้รับชุดคืนไม่ตรงเวลา ทางร้านขอสงวนสิทธิในการปรับ เป็นจำนวนเงิน 500 บาทต่อวัน โดยหักจากค่ามัดจำ <br>
      จนกว่าทางร้านจะได้รับชุดคืน ถ้าเราไม่ได้รับชุดคืน เราขอสงวนสิทธิ์ไม่ให้บริการกับลูกค้าท่านนั้น ๆ ในครั้งต่อไป</li>
    <li>กรณีที่ขนส่งล่าช้าทำให้ชุดถึงร้านช้ากว่าที่กำหนด ทางร้านจะนับจากวันแรกที่ส่งหน้ากล่อง มาถึงช้าไม่เป็นไร</li> <br> </ul>

    <h5><u>ทันทีที่ชุดมาถึง</u></h5>
            <ul><li>ทันทีที่ชุดมาถึง ทางร้านจะทำการตรวจสอบสภาพชุด และทำการคืนค่ามัดจำให้กับลูกค้าทันที( เลขบัญชีตามใบสั่งซื้อ )ที่เราตรวจสอบแล้วว่าชุดอยู่ในสภาพดี (ไม่เกิน 7 วัน)
</li>
  <li>ถ้าขาดหรือเสียหายโดยที่ไม่สามารถซ่อมแซมได้ ทางร้านขอสงวนสิทธโดยการขายชุดนั้น ๆให้ลูกค้า (ลูกค้าจะไม่ได้เงินคืน)</li></ul>
<br><hr>


</div>

@endsection
